Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Bruk av utmark Samer har levd av og med naturen, og mange har et sterkt forhold til naturen.
sme: Meahccegeavaheapmi Sápmelaččat leat eallán luonddus ja luondduin, ja oallugiin lea nanu gullevašvuohta lundui.

source: Nordkalottfolket vil ha utmarksbruk som nytt eget satsingsområde – gjennom en sterk utmarksbruk tar man vare på naturen, ivaretar et samisk levesett og holder vedlikeholde den viktige naturkunnskapen.
sme: Nordkalottfolket háliida meahccegeavaheami ođđa sierra áŋgiruššansuorgin – nanu meahccegeavaheami bokte váldit mii vára luonddus, váraváldá sámi eallinvuogi ja bisuha dehálaš luonddumáhtu.

source: Vi ønsker en sterk utmarksbruk i nord, som bidrar til forsterket identitet, mer naturglede og som er grunnlaget for videre næring i utmarka.
sme: Mii háliidit nanu meahccegeavaheami davvin, mii mielddisbuktá nannosit identitehta, eanet luonddumovtta ja mii lea vuođđun viidáset ealáhussii meahcis.

source: De økonomiske virkemidlene skal brukes til til å oppnå følgende: · Forskningsprosjekter på innlandsfisk, bær og urter som dokumenterer kvaliteten på produktene, og gir nye arbeidsplasser.
sme: Ekonomalaš váikkuhangaskaoamit maid galgat geavahit olahit dán: · Dutkanprošeavttat sáivaguliid, murjjiid ja urttaid birra mat dokumenterejit buktagiid kvalitehta, ja buktet ođđa bargosajiid.

source: · Vi skal gi penger til næringsrettet forskning på fornybare resssurser i utmarka, som innlandsifsk, bær og urter.
sme: · Mii galgat addit ruđa ealáhusláhččojuvvon dutkamii ođasmahtti resurssain meahcis, nu go sáivaguliin, murjjiin ja urttain.

source: · Garnrestriksjoner som hindrer bærekraftig innlandsfiske, skal bort.
sme: · Fierbmegáržžideamit mat hehttejit bistevaš sáivaguollebivddu, galget eret.

source: · Motorferdselloven som hindrer bærekraftig næring, høsting og bruk av naturen, skal endres.
sme: · Mohtorjohtolatláhka mii hehtte bistevaš ealáhusaid, meahci ávkkástallama ja geavaheami, galget rievdaduvvot.

source: Folks skal få leve vårt liv i utmarka, og leve av de ressursene som finnes der.
sme: Olbmot galget beassat eallit iežaset eallima meahcis, ja birget daiguin resurssaiguin mat doppe leat.

source: Næringer · Vi skal ha samisk næring over hele landet.
sme: Ealáhusat · Mis galget leat sámi ealáhusat miehta riika.

source: · Vi skal ha 500 nye arbeidsplasser innenfor utmarksnæring og videreforedling, drevet etter moderne prinsipper.
sme: · Mis galget leat 500 ođđa bargosaji meahcásteamis ja viidásetbuvttadeamis, mat doaimmahuvvojit ođđaáigásaš vugiid mielde.

source: · STN-området avvikles som grunnlag for virkemiddelbruk på næring, og man angir i stedet hvordan man andelsmessig ønsker midlene fordelt i de ulike regioner i landet.
sme: · STN-guovlu heaittihuvvo vuođđun váikkuhangaskaoapmegeavaheapmái ealáhusaide, ja baicca čujuha movt gorálaččat háliida juohkit iešguđet regiovnnaide riikkas.

source: Kommer det et godt næringprosjekt i Tromsø, Alta eller Østlandet, skal også dette kunne prioriteres.
sme: Jus boahtá okta buorre ealáhusprošeakta Romsii, Áltái dahje Østlándii, de galgá dat maid sáhttit vuoruhuvvot.

source: · Sjøsamisk næring skal ha en spesiell fokus.
sme: · Mearrasámi ealáhusaide galgá leat earenoamáš fokus.

source: · Prosjekter som fremmer høsting og videreforedling av marine ressurser som tang, tare og alger, skal prioriteres.
sme: · Prošeavttat mat ovddidit háhkama ja viidásetbuvttadeami mariidna resurssain nu go debbuid ja stáraid, galget vuoruhuvvot.

source: Samiske kulturer og kulturutvikling · Samisk kultur skal være godt integrert og akseptert del av den norske kulturen · Likeverdighet innenfor samisk kultur, betyr også likeverdige tilbud og muligheter for de som har norsk som sitt samiske hjemmespråk.
sme: Sámi kultuvrrat ja kulturovddideamit · Sámi kultuvra galgá leat bures sajáiduvvon ja dohkkehuvvon oassin Norgga kultuvrras. · Ovttaárvosašvuohta sámi kultuvrra siskkobealde, mearkkaša maid ahte leat ovttadássásaš fálaldagat ja vejolašvuođat sidjiide geain lea dárogiella sin sámi ruovttugiellan.

source: Ordninger som undergraver dette, endres.
sme: Ortnegat mat dán hehttejit, rievdaduvvojit.

source: Kulturminnevern · Økt fokus på restaurering av tradisjonelle bygg, også for bygninger som ikke er vernet i dag, eksempelvis gammer.
sme: Kulturmuitosuodjalus · Eanet fokus divodit árbevirolaš visttis, maiddái visttiid mat dál eai leat suodjaluvvon ovdamearkka dihte gođiid.

source: Rettighetsarbeid, internasjonalt samarbeid og likeverd · Økt fokus på kvinner og likestilling.
sme: Vuoigatvuođabarggut, riikkaidgaskasaš ovttasbarggut ja ovttaárvosašvuohta · Eanet fokus nissonolbmuide ja dásseárvui.

source: · Prosjekter på nordområdene prioriteres.
sme: · Prošeavttat davviguovlluin vuoruhuvvojit.

source: Politisk nivå · Politisk og administrativt nivå skal effektiviseres, og skal over en fireårsperiode reduseres fra en andel på 35%, til en andel på maks 22% av budsjettet.
sme: Politihkalaš dásis · Politihkalaš ja hálddahuslaš dásit beavttálmahttojuvvojit, ja galget njealji jagi badjel unniduvvot 35% rájes eanemusat 22% rádjái bušeahtas.

source: · 3 til 4 plenum i året, hvor komite- og plenum has samme uke.
sme: · 3 dahje 4 dievasčoahkkima jagis, main lávdegodde- ja dievasčoahkkin leat seamma vahkkus.

source: Administrativt nivå · Politisk og administrativt nivå skal effektiviseres, og skal over en fireårsperiode reduseres fra en andel på 35%, til en andel på maks 22% av budsjettet.
sme: Hálddahuslaš dásis · Politihkalaš ja hálddahuslaš dásit beavttálmahttojuvvojit, ja galget njealji jagi badjel unniduvvot 35% rájes eanemusat 22% rádjái bušeahtas.

source: · Økt digitalisering vil spare mye ressurser i fremtiden.
sme: · Eanet digitaliseren seastá ollu resurssaid boahtteáiggis.

source: Saken påbegynt 06.12.18 kl. 09.20
sme: Ášši meannudeapmi álggahuvvui 06.12.18 dii. 09.20.

source: Habilitetsvurdering Plenumsledelsen innstilling: Følgende er inhabil til å behandle sak 65/18 Sametingets budsjett 2019: · Representant Aili Guttorm, NSR · Representant Thomas Åhrén, NSR · Representant Elisabeth Erke, Senterpartiet · Representant Kåre Olli, Partipolitisk uavhengig · Representant Arild Pettersen Inga, Arbeiderpartiet · Representant Ann-Elise Finbog, Samefolkets parti · Representant Lars Filip Paulsen, Høyre · Representant Bjørn Inge Mo, Arbeiderpartiet · Representant Runar Myrnes Balto, NSR · Vararepresentant Klemet Klemetsen, Árja - Vedtatt med 20 stemmer mot 2 stemmer · Vararepresentant Anders S. Buljo, Flyttsamelista · Vararepresentant Vidar Andersen, NSR
sme: Bealátvuođaárvvoštallamat Dievasčoahkkinjođihangotti árvalus: Čuovvovaš áirasat leat bealálaččat meannudit ášši 65/18 Sámedikki 2019 bušeahtta: · Áirras Aili Guttorm, NSR · Áirras Thomas Åhrén, NSR · Áirras Elisabeth Erke, Guovddášbellodat · Áirras Kåre Olli, Bellodat sorjjasmeahttun áirras · Áirras Arild Pettersen Inga, Bargiidbellodat · Áirras Ann-Elise Finbog, Sámeálbmot Bellodat · Áirras Lars Filip Paulsen, Olgešbellodat · Áirras Bjørn Inge Mo, Bargiidbellodat · Áirras Runar Myrnes Balto, NSR · Várrelahttu Klemet Klemetsen, Árja - Mearriduvvui 20 jienain 2 jiena vuostá · Várrelahttu Anders S. Buljo, Johttisápmelaččaid Listu · Várreláhttu Vidar Andersen, NSR

source: Representantene det angår deltok ikke i behandlingen av habilitetsspørsmålet.
sme: Dat áirasat geaidda dat guoská, eai lean mielde meannudeamen bealátvuođaášši.

source: Følgende varamedlemmer tok plass under behandling av saken Sametingets budsjett 2019:
sme: Čuovvovaš várreláhtut válde saji dievasčoahkkimii meannudit ášši 65/18 Sámedikki 2019 bušeahtta:

source: · Vararepresentant Laila Coldevin møtte for Aili Guttorm · Vararepresentant Lars Peder Dunfjeld møtte for Thomas Åhrén · Vararepresentant Inga Pettersen Lindi møtte for Elisabeth Erke · Vararepresentant Marit Kirsten A. Gaup møtte for Kåre Olli · Vararepresentant Ove André Johnsen møtte for Arild Pettersen Inga · Vararepresentant Inga Anna Fossli møtte for Ann-Elise Finbog · Vararepresentant Elin Kristina Oskal møtte for Runar Myrnes Balto · Ingen vara kunne møte for Lars Filip Paulsen · Ingen vara kunne møte for Bjørn Inge Mo · Ingen vara kunne møte for Klemet Klemetsen · Ingen vara kunne møte for Anders S. Buljo · Ingen vara kunne møte for Vidar Andersen
sme: · Várreláhttu Laila Coldevin, áirras Aili Guttorm sadjásaš. · Várreláhttu Lars Peder Dunfjeld, áirras Thomas Åhrén sadjásaš · Várreláhttu Inge Pettersen Lindi, áirras Elisabeth Erke sadjásaš · Várreláhttu Marit Kirsten A. Gaup, áirras Kåre Olli sadjásaš · Várreláhttu Ove André Johnsen, áirras Arild Pettersen Inga sadjásaš · Várreláhttu Inga Anna Fossli, áirras Ann-Elise Finbog sadjásaš · Várreláhttu Elin Kristina Oskal, áirras Runar Myrnes Balto sadjásaš · Ii oktage várreláhttu Lars Filip Paulsen sajis · Ii oktage várreláhttu Bjørn Inge Mo sajis · Ii oktage várreláhttu Klemet Klemetsen sajis · Ii oktage várreláhttu Anders S. Buljo sajis · Ii oktage várreláhttu Vidar Andersen sajis

source: Votering Av 39 representanter var 30 til stede.
sme: Jienasteapmi 39 áirasis ledje 30 čoahkis.

source: · Forslag 5 ble forkastet med 28 mot 2 stemmer · Forslag 3 ble forkastet med 29 mot 1 stemme · Forslag 6 ble forkastet med 26 mot 4 stemmer · Forslag 2 ble forkastet med 23 mot 7 stemmer · Forslag 4 ble vedtatt med 18 mot 12 stemmer · Forslag 1 ble vedtatt med 18 mot 12 stemmer · Plan og finanskomiteen tilrådning ble vedtatt med 25 mot 5 stemmer
sme: · Evttohus 5 hilgojuvvui 28 jienain 2 jiena vuostá · Evttohus 3 hilgojuvvui 29 jienain 1 jiena vuostá · Evttohus 6 hilgojuvvui 26 jienain 4 jiena vuostá · Evttohus 2 hilgojuvvui 23 jienain 7 jiena vuostá · Evttohus 4 mearriduvvui 18 jienain 12 jiena vuostá · Evttohus 1 mearriduvvui 18 jienain 12 jiena vuostá · Plána ja finánsalávdegotti ráva mearriduvvui 25 jienain 5 jiena vuostá

source: Representant Arthur Tørfoss, Fremskrittspartiet, fremmet forslag som ikke var levert innen fristen jfr. Forretningsorden og grunnregler §24 b).
sme: Áirras Arthur Tørfoss, Ovddádusbellodat, ovddidii evttohusa mii ii lean buktojuvvon áigemeari sisa gč. Čoahkkinortnet ja vuođđonjuolggadusat § 24 b).

source: I særskilte tilfeller kan Sametinget med to-tredjedels flertall godta å behandle forslag og merknader som ikke er levert innen fristen i b).
sme: Erenoamaš dáhpáhusain sáhttá dievasčoahkkin guokte goalmmádasa eanetloguin mearridit gieđahallat evttohusaid ja mearkkašumiid mai eai leat buktojuvvon b) áigemeari sisa.

source: Forslaget ble avvist med 25 stemmer mot 5 stemmer.
sme: Evttohus hilgojuvvui 25 jienain 5 jiena vuostá.

source: Protokoll tilførsler Cecilie Hansen, Senterpartiet leverte følgende protokoll tilførsel:
sme: Beavdegirjelasáhusat Cecilie Hansen, Guovddášbellodat, ovddidii čuovvovaš beavdegirjelasáhusa:

source: Det bes om en ny vurdering av Sametingets reglement angående habilitet.
sme: Bivdit ođđasis árvvoštallat Sámedikki njuolggadusaid bealátkeahtesvuođa birra.

source: Det vises til veileder fra Kommunal- og regionaldepartementet fra 2011, der det i punkt 4.3.2 redegjøres for unntak fra habilitetsloven for kommunalt ansatte.
sme: Čujuhit Gielda- ja guovlodepartemeantta 2011 bagadussii, mas čuoggás 4.3.2 čilgejuvvo spiehkastat bealátkeahtesvuođa lágas gieldda bargiid ektui.

source: Der står følgende: 4.3.2 Unntak ved behandling av enkelte overordnete saker Ved behandling av årsbudsjett, økonomiplan, kommuneplan, regional planstrategi og regionalplan gjelder ikke regelen om automatisk inhabilitet for kommunalt og fylkeskommunalt ansatte, jf. § 40 nr. 3 bokstav b annet punktum.
sme: Doppe čuožžu ná: 4.3.2 Spiehkastat ovttaskas bajimuš áššiid meannudeami oktavuođas. Jahkebušeahta, ekonomiijaplána, gieldaplána, regionála plánastrategiija ja regionálaplána meannudettiin ii gusto njuolggadus automáhtalaš bealátvuođa birra gieldda ja fylkkagieldda bargiide, § 40 nr 3 bustáva b nuppi čuoggá mielde.

source: Dette er saker av overordnet og generell karakter der den enkelte ansattes bidrag normalt vil være lite sett i lys av sakens totale omfang.
sme: Dát áššit leat bajimuš dásis ja oppalaččat, man oktavuođas ovttaskas bargi váikkuhus dábálaččat lea unnán geahčaduvvon ášši ollislaš viidodaga olis.

source: Unntaket i § 40 nr. 3 bokstav b annet punktum er uttømmende, det vil si at det bare gjelder for de sakene som er angitt
sme: Spiehkastat § 40 nr 3 bustáva b nuppi čuokkis lea dievaslaš, mii mearkkaša dan ahte guoská dušše áššiide mat leat namuhuvvon.

source: Det bes også om å vurdere Sametingets reglement sett i forhold til hvordan Stortinget behandler lignende saker.
sme: Bivdit maiddái árvvoštallat Sámedikki njuolggadusaid dan ektui movt Stuorradiggi meannuda sullasaš áššiid.

source: I forbindelse med vurderingene bør det tas hensyn til forskjellene mellom Sametinget, Stortinget og kommuner- og fylkeskommuner.
sme: Árvvoštallamiid oktavuođas berre váldit vuhtii erohusaid Sámedikki, Stuorradikki ja gielddaid ja fylkkagielddaid gaskka.

source: Dersom man kommer frem til en oppmykning av regelverket kan det vurderes å innføre punkt i etiske retningslinjer angående møteplikt og habilitet, samt registrering av verv og økonomiske interesser, dette, jf Stortingets etiske retningslinjer.
sme: Jos gávnnaha ahte láivudit njuolggadusaid, de sáhttá árvvoštallat váldit čuoggá etihkalaš njuolggadusaide go guoská čoahkkingeatnegasvuhtii ja bealátkeahtesvuhtii, ja registreret luohttámušdoaimmaid ja ekonomalaš beroštumiid, ná lea Stuorradikki etihkalaš njuolggadusain.

source: Det skal i god tid før neste budsjettbehandling gjøres en ny vurdering, og fremmes sak for plenum angående om det skal innføres et liknende unntak i Sametinget.
sme: Buori áiggis ovdal čuovvovaš bušeahta meannudeami galgá ođđasis árvvoštallat, ja ovddiduvvo ášši dievasčoahkkimii mii guoská dasa ahte váldojuvvo go atnui sullasaš spiehkastat Sámedikkis.

source: Sametingets budsjett for 2019 ble vedtatt i henhold til vedlegg 1, sammen med de endringene som ble vedtatt av plenum.
sme: DC - Mearrádus: Sámedikki 2019 bušeahtta lea dohkkehuvvon mildosa 1 vuođul, daid rievdadusaiguin maid dievasčoahkkin lea mearridan.

source: Saken ble avsluttet 06.12.18 kl.16.05
sme: Ášši meannudeapmi loahpahuvvui 06.12.18 dii. 16.05

source: Ášši/Sak 066/18
sme: Ášši 066/18

source: Ášši/Sak 007/18
sme: Ášši 007/18

source: Sametingets valgkomite Dato: 05.12.2018-05.12.2018
sme: Sámedikki valgalávdegoddi 05.12.2018-05.12.2018

source: Valg av nytt medlem til Sametingets klagenemnd
sme: Ođđa lahtu nammadeapmi Sámedikki váiddalávdegoddái

source: Arkivsaknr. 17/4028
sme: Áššenr. 17/4028

source: Saksframlegg
sme: Mildosat Áššeovddidus

source: Sametinget opprettet klagenemnd for tilskuddsaker i sak SP 015/11.
sme: Sámediggi lea ásahan váiddalávdegotti doarjjaáššiid várás áššis SP 015/11.

source: Klagenemnda for tilskuddsaker består av 3 medlemmer med 2 varamedlemmer.
sme: Doarjjaáššiid váiddalávdegottis leat 3 lahtu ja 2 várrelahtu.

source: Oppnevningen følger Sametingets valgperiode.
sme: Nammadeapmi čuovvu Sámedikki válgaáigodaga.

source: Følgende personer er i sak SP 058/17 valgt til Sametingets klagenemnd for tilskuddsaker for perioden 2018-2021:
sme: Čuovvovaš olbmot leat áššis SP 058/17 válljejuvvon Sámedikki doarjjaáššiid váiddalávdegoddái áigodahkii 2018-2021:

source: Medlemmer:
sme: Lahttun:

source: Varamedlemmer: 1. Randi A. Skum 2. Jarle Jonassen
sme: Várrelahttun: 1. Randi A. Skum 2. Jarle Jonassen

source: Medlemmet Josef Vedhugnes gikk bort våren 2018 og det må derfor oppnevnes ett nytt medlem til Sametingets klagenemnd.
sme: Lahttu Josef Vedhugnes jámii giđđat 2018 ja danne fertet nammadit ođđa lahtu Sámedikki váiddalávdegoddái su sadjái.

source: Viktige kompetanseområder for klagenemnda vil samlet sett være juridisk kunnskap, samisk språk og kulturkompetanse, god kjennskap til samiske næringer og samfunnsforhold samt god skriftlig fremstillingsevne.
sme: Deaŧalaš gelbbolašvuohta váiddalávdegoddái oktiibuot lea juridihkalaš máhttu, sámegiella, sámi kulturgelbbolašvuohta, dovdá bures sámi ealáhusaid ja servodatdiliid ja buorre čálalaš ovdanbuktindáidu. Evttohusat ja mearkkašumit

source: Vedtak: Følgende medlem velges til Sametingets klagenemnd for tilskuddsaker for perioden 20182021:·
sme: Čuovvovaš lahttu válljejuvvo Sámedikki doarjjaáššiid váiddalávdegotti lahttun áigodaga 2018-2021:·

source: Sametingets plenum - 066/18 Saken påbegynt 06.12.2018 kl. 16.10.
sme: Sámedikki dievasčoahkkin - 066/18 Ášši meannudeapmi álggahuvvui 06.12.18 dii.16.10

source: Votering Av 39 representanter var 29 til stede.
sme: Jienasteapmi 39 áirasis ledje 29 čoahkis.

source: · Valgkomiteens innstilling ble enstemmig vedtatt
sme: · Válgalávdegotti mearrádusárvalus mearriduvvui ovttajienalaččat

source: Taleliste og replikkordskifteSak 66/18 Oppnevning klagenemnd Innlegg Replikk 1 Mathis Nilsen Eira, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Mathis Nilsen Eira, áššejođiheaddji

source: Følgende medlem velges til Sametingets klagenemnd for tilskuddsaker for perioden 2018-2021: - Hagbart Grønmo
sme: DC - Mearrádus: Čuovvovaš lahttu válljejuvvo Sámedikki doarjjaáššiid váiddalávdegotti lahttun áigodaga 2018-2021: · Hagbart Grønmo

source: Saken avsluttet 05.12.2018 kl. 16.15
sme: Ášši meannudeapmi loahpahuvvui 06.12.18 dii. 16.15

source: Sametingets valgkomite - 007/18
sme: Sámedikki valgalávdegoddi - 007/18

source: Valgkomiteens forslag til innstilling:
sme: VL - Mearrádus: Válgalávdegotti mearrádusárvalus:

source: Hagbart Grønmo velges som medlem til Sametingets klagenemnd for tilskuddsaker for perioden 20182021.
sme: Hagbart Grønmo válljejuvvo Sámedikki doarjjaáššiid váiddalávdegotti lahttun áigodaga 2018-2021.

source: Ášši/Sak 067/18
sme: Ášši 067/18

source: Sametingets digitaliseringsstrategi
sme: Sámedikki digitaliserenstrategiija

source: Arkivsaknr. 17/4199
sme: Áššenr. 17/4199 Mildosat

source: Sametingets digitaliseringsstrategi er vedtatt i henhold til vedlegg 1.
sme: Sámedikki digitaliserenstrategiija dohkkehuvvo 1. mildosa vuođul.

source: Sametingets oppvekst-, omsorg- og utdanningskomite har behandlet sak 010/18 Sametingets digitaliseringsstrategi
sme: Sámedikki Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 010/18 Sámedikki digitaliserenstrategiija.

source: Innledning Sametingets oppvekst-, omsorg- og utdanningskomite har behandlet sak 010/18 Sametingets digitaliseringsstrategi.
sme: Sámedikki Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 010/18 Sámedikki digitaliserenstrategiija.

source: Komiteen har ikke merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegottis eai leat mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Sametingets plenum - 067/18 Saken påbegynt 06.12.2018 kl. 16.15
sme: Sámedikki dievasčoahkkin - 067/18 Ášši meannudeapmi álggahuvvui 06.12.18 dii.16.15

source: Voteringen ble gjennomført i følgende rekkefølge: · Komiteens tilrådning ble enstemmig vedtatt
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Bajásšaddan- fuolahus- ja oahppolávdegoti ráva mearriduvvui ovttajieanalaččat

source: Taleliste og replikkordskifte Innlegg Replikk Nils Mikkelsen Utsi, saksordfører Jørn Are Gaski Cecilie Hansen Tor H. Mikkola Jørn Are Gaski Cecilie Hansen Kåre Olli Silje Karine Muotka Henrik Olsen Klemet Erland Hætta Nils Mikkelsen Utsi, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Nils Mikkelsen Utsi, áššejođiheaddji 2 Jørn Are Gaski 3 Cecilie Hansen Tor H. Mikkola Jørn Are Gaski Cecilie Hansen 4 Kåre Olli 5 Silje Karine Muotka 6 Henrik Olsen 7 Klemet Erland Hætta 8 Nils Mikkelsen Utsi, áššejođiheaddji

source: Ášši/Sak 068/18
sme: Ášši 068/18

source: Etiske retningslinjer for samisk helseforskning
sme: Etihkalaš njuolggadusat sámi dearvvašvuođadutkamii.

source: Arkivsaknr. 18/5159
sme: Áššenr. 18/5159 Mildosat

source: Sametinget er kjent med at det er stor interesse for forskning på urfolks helse og livsstil.
sme: Sámediggi diehtá ahte lea stuorra beroštupmi eamiálbmogiid dearvvašvuođa ja eallinvuogi dutkamii.

source: Dette gjelder også den samiske befolkningen.
sme: Dat guoská maid sámi álbmogii.

source: Sametinget er også kjent med at ulike helseundersøkelser og forskningsstudier har flere parametre for å kategorisere samisk og andre etniske grupper, og at man har forskningsdatabaser med og uten biobank, der samisk etnisitet er inkludert.
sme: Sámediggi diehtá maid ahte iešguđet dearvvasvuođaiskkademiin ja dutkanoahpuin leat máŋga paramehtera maiguin kategoriserejit sápmelaččaid ja eará čearddalaš joavkkuid, ja ahte leat dutkandihtorbásat biobáŋkkuin ja biobáŋkku haga, gos sámi čearddalašvuohta lea oassin.

source: Gjennom bioteknologisk utvikling har betydningen av disse forskningsressursene økt som en følge av nye analysemetoder og ny kunnskap om sammenhengen mellom genetikk og sykdom.
sme: Bioteknologalaš ovdánemiin lea dáid dutkanresurssaid mearkkašupmi lassánan go leat boahtán ođđa analysavuogit ja ođđa máhttu genetihka ja dávddaid čanastumi birra.

source: Sametingets konstaterer at denne utviklingen stiller det samiske samfunnet ovenfor nye utfordringer.
sme: Sámediggi gávnnaha ahte dát ovdáneapmi buktá sámi servodahkii ođđa hástalusaid.

source: Denne utviklingen åpner for muligheter både innenfor pasientbehandling, kunnskapsutvikling og forskning, og vil kunne gi viktige bidrag til fremtidens helsetjeneste
sme: Dát ovdáneapmi buktá vejolašvuođaid sihke pasieanttaid dikšumii, máhtu ovdánahttimii ja dutkamii, ja sáhttá leat dehálaš boahtteáiggi dearvvašvuođabálvalusaide.

source: Samtidig reiser det seg en rekke spørsmål, deriblant av personvernmessige karakter og spørsmål om etnisitet og råderett over genetiske ressurser som tilhører det samiske folk.
sme: Seammás dát buktá ollu gažaldagaid, nugo dasa mii guoská olbmo suddjemii, ja gažaldagaid etnisitehta ja genehtalaš resurssaid stivrenválddi ektui mat gullet sámi álbmogii.

source: Sametinget mener at det er nødvendig med prinsipielle debatter i det samiske samfunnet vedrørende forskning på det samiske samfunnet, bruk og forvaltning av samisk humant biologiskmateriale og samiske rettigheter i dette arbeidet
sme: Sámediggi oaivvilda ahte lea dárbbašlaš prinsihpalaš ságastallamii sámi servodagain dan birra mii guoská dutkamii sámi servodaga birra, geavaheapmái ja hálddašeapmái sámi humána biologalaš ávdnasiid ja sámiid vuoigatvuođaid dán barggu.

source: Den urett samene og andre urfolk har vært utsatt for – både som innbyggere og helseforskningsobjekter – er veldokumentert.
sme: Dat eahperiekti mii lea geavvan sámiid ja eará álgoálbmogiid guovdu – sihke ássin ja dearvvašvuođadutkama oassin – lea bures duođaštuvvon.

source: I urfolksområder er derfor mange i dag skeptiske til forskning og forskere.
sme: Danne eahpidit dál ollugat álgoálbmotguovlluin dutkama ja dutkiid.

source: På grunn av denne historien reguleres i større grad helseforskning på urfolk internasjonalt av særskilte retningslinjer med forankring i urfolks rett til selvbestemmelse.
sme: Dán historjjá vuođul regulerejuvvo álgoálbmogiid dearvvašvuođadutkan dál riikkaidgaskasaččat sierra njuolggadusaid mielde mat čatnasit álgoálbmogiid iešmearridanriektái.

source: Denne retten er en kollektiv rett urfolk har i henhold til FN-konvensjonene om sivile og politiske rettigheter (SP), og økonomiske, sosiale og kulturelle rettigheter (ØSK), samt FNs urfolkserklæring.
sme: Dát riekti lea álgoálbmogiid oktasaš riekti ja dasa leat vuođđun ON konvenšuvdna siviila ja politihkalaš vuoigatvuođaid birra (SP), ja konvenšuvdna ekonomalaš, sosiála ja kultuvrralaš rivttiid birra (ESK), ja dasto ON álgoálbmotjulggaštus.
